hello_message = "Привет! Добавь первую продажу. Для этого используй кнопку товара на клавиатуре бота."
help_message = '''
    Чтобы добавить продажу, используй кнопку товара на клавиатуре бота.
    
    Команды:
    /revenue - выручка за сегодня
    /report - отчет за сегодня
    
    Запросы:
    "Выручка" - выручка за сегодня
    "Выручка 31.03.2019" - выручка за 31.03.2019
    "Отчет" - отчет за сегодня
    "Отчет 31.03.2019" - отчет за 31.03.2019
    "Отчет полный" - отчет за все дни
    "Отмена" - отменить последнюю продажу
    '''
